var works = {
    a00:'Как называется головная часть боевого винтовочного\nили пистолетного патрона?\n',
    a0: 4,
    a1: '1 - Капсюль\n',
    a2: '2 - Пуля\n',
    a3:'3 - Гильза\n',
    a4:'4 - Порох\n',
    b00: 'И это верный ответ!\n' +
    'Разновидностью какой игры являются поддавки?\n',
    b0: 4,
    b1: '1 - Жмурок\n',
    b2: '2 - Шахмат\n',
    b3:'3 - Домино\n',
    b4:'4 - Шашек\n',
    c00: 'И это верный ответ!\n' +'Как называют человека, воздерживающегося от употребления мяса?\n',
    c0: 4,
    c1: '1 - Абстинет\n',
    c2: '2 - Каннибал\n',
    c3:'3 - Вегетарианец\n',
    c4:'4 - Пуританин\n',
    d00: 'И это верный ответ!\n' +'Что из перечисленного не является знаком препинания?\n',
    d0: 4, // кол-во ответов
    d1: '1 - Запятая\n',
    d2: '2 - Тире\n',
    d3: '3 - Двоеточие\n',
    d4: '4 - Союз\n'
};

